[
    {
        "comment_id": "c4",
        "author": "Huỳnh T. Thanh Nhàn",
        "content": "Hồi trước 1975, người miền Nam hay nói \"thanh niên (học sinh, sinh viên) là rường cột quốc gia, giờ thì hết rồi!"
    },
    {
        "comment_id": "c5",
        "author": "Hạng Vũ",
        "content": "Tôi thấy đám dlv bảo sau cuộc đảo chính này dân sẽ khổ, nhưng tôi tin là khi đất nước đa đảng dân sẽ được lợi hơn. Cầu chúc cho họ bình an và hạnh phúc!"
    },
    {
        "comment_id": "c6",
        "author": "Lê Mind",
        "content": "Hs svien nước ta bận lướt tiktok nghe dlv nó làm mấy clip capcut giật giật tuyên truyền rồi\nMà kì khôi cái mấy tin đó thì tụi nhỏ k c chịu double check, tự nghi vấn là đúng hay sai nhỉ."
    },
    {
        "comment_id": "c7",
        "author": "Lê Hải",
        "content": "bao giờ tới VN nhỉ"
    },
    {
        "comment_id": "c8",
        "author": "Nấm Rơm",
        "content": "Đớp tới sanh diên luôn vậy Tân, cố lênh... đênh nhưng bu càng cho chắc tân nhé"
    },
    {
        "comment_id": "c9",
        "author": "Nguyễn Toàn",
        "content": "Mục đích của những sinh viên đó là có vị trí trong công chức ( vì lương cao hơn so với các công việc khác, tỷ lệ thất nghiệp cao) nhưng bây giờ xem đất nước thì vô chủ quốc hội bị giải tán, thất nghiệp còn dài, cướp bóc đập phá, doanh nghiệp tháo chạy.… Xem thêm"
    },
    {
        "comment_id": "c10",
        "author": "Nguyễn Ngọc Trâm",
        "content": "Yêu sinh viên bangledesh"
    },
    {
        "comment_id": "c11",
        "author": "Plus Sản",
        "content": "Thấy ở vương quốc anh cũng biểu tình mà k thấy Tân lên tiếng\nCám ơn sv Bangladesh đã mang về hàng tỷ tiền đơn hàng cho may mặc VN"
    },
    {
        "comment_id": "c12",
        "author": "Dt Ngo",
        "content": "Thế hóa ra là tại Tân ak. Giúp ng dân xẩy ra bạo loạn"
    },
    {
        "comment_id": "c13",
        "author": "Mỹ Quyên",
        "content": "Chúc mừng các bạn đã tỉnh táo để đưa bld đến chân trời mới"
    },
    {
        "comment_id": "c14",
        "author": "Tự Do Dân Chủ",
        "content": "Học sinh xin viên dangladesh là số 1\n,,, ước gì ở Việt Nam mình chỉ bằng một phần người dân dangladesh là mình thấy vui rồi..."
    },
    {
        "comment_id": "c15",
        "author": "Chanh Nguyen",
        "content": "Giới trẻ đã ý thức được chế độ độc tài là phải loại bỏ đất nước mới phát triển được"
    },
    {
        "comment_id": "c16",
        "author": "Hải Kim Tăng",
        "content": "Cảm ơn sv\n. Ngành dệt may\n: thời tới tụi bây ơi"
    },
    {
        "comment_id": "c17",
        "author": "Hoàng Việt Anh",
        "content": "T tương đó là dân chủ của mĩ"
    },
    {
        "comment_id": "c18",
        "author": "Tý Quãng",
        "content": "Tự do rồi , nhân dân làm chủ rồi . Chia mỗi người miếng đất mà gặm . Để xem thử nó sẽ đi về đâu"
    },
    {
        "comment_id": "c19",
        "author": "Luân Phạm",
        "content": "Mệt với nhõi Tân vkl"
    },
    {
        "comment_id": "c20",
        "author": "Nam Lê Hoàng",
        "content": "Để xem lũ ngu biểu tình này sống như nào xem 10 năm nữa đất nước có pt hơn không"
    },
    {
        "comment_id": "c21",
        "author": "Jambhala",
        "content": "Có cô gái chủ tiệm spa bên đó lên mạng đòi dân chủ biểu tình, đêm hôm đó bị đội biểu tình dân chủ vào cướp hết đồ, sau lại lên mạng đòi chính quyền điều tra :))"
    },
    {
        "comment_id": "c22",
        "author": "Nguyen van TRuong",
        "content": "Sẽ ổn hơn"
    },
    {
        "comment_id": "c23",
        "author": "Tuan Le",
        "content": "Ở Vietnam , chính quyền Cộng Sản nhồi sọ người dân “ biểu tình là bạo loạn “ , nên có lẽ sẽ không có cuộc biểu tình nào."
    },
    {
        "comment_id": "c24",
        "author": "Vũ Hiền",
        "content": "À, thấy dân loạn nhanh quá Tân lại ko ca ngợi Bangladesh nữa à\n, sợ bị tự vả mặt à"
    },
    {
        "comment_id": "c25",
        "author": "Kiều Tràng",
        "content": "Khóc buồn cho mấy đứa nhóc con bị bại não mà cứ rán cho thông"
    },
    {
        "comment_id": "c26",
        "author": "Ahuy Ahuy",
        "content": "thời gian sẽ trả lời tất cả thay đổi để đất nước tốt đẹp hơn thì tốt nhưng thay đổi rồi phá tan nát những gì đang có"
    },
    {
        "comment_id": "c27",
        "author": "Benny Nguyen",
        "content": "TỨC NƯỚC VỠ BỜ\nChính người cộng sản và Việt cộng hay nói câu: “Ở đâu có bóc lột, áp bức, ở đó có đấu tranh”. Quý vị hãy đọc, suy nghĩ, tự nhận xét\n… Xem thêm"
    },
    {
        "comment_id": "c28",
        "author": "RO LE",
        "content": "Ủa tân đòi dân chủ mà..dân chủ đó"
    },
    {
        "comment_id": "c29",
        "author": "Hồ Minh",
        "content": "Dân tộc Việt Nam là rất đoàn kết k lay chuyển được đâu nha Tân"
    },
    {
        "comment_id": "c30",
        "author": "Duyen Doxuan",
        "content": "MÓN QUÀ \"TỰ DO DÂN CHỦ\" CỦA MỸ\nTrong ảnh là Muhammad Yunus, một người Banglades vừa từ Pháp trở về để tiếp quản chiếc ghế Thủ tướng lâm thời, theo yêu cầu của nhóm biểu tình.\nNhìn hình các bạn cũng biết ông này là tay sai của ai, đúng không nào?… Xem thêm"
    },
    {
        "comment_id": "c31",
        "author": "Bùi Ngọc Anh",
        "content": "Các trang dlv đang chửi dân bangladesh ngu, loạn lạc nội chiến, mất nhà đầu tư, phá vỡ hòa bình, zan chủ\nVà rất rất nhiều người like comment ủng hộ, cho rằng người dân đập nồi cơm của mình, phá bỏ hòa bình, sắp loạn lạc, mất nước, ca tụng việt nam"
    },
    {
        "comment_id": "c32",
        "author": "Bằng Nguyễn",
        "content": "Bọn rảnh hơi,phá bĩnh . Nhìn Bangladesh,Myanmar và rất nhiều nước khác rồi biết quý trọng sự thanh bình ở hiện tại.Trải qua hàng ngàn năm đô hộ,hàng trăm năm dưới thời phong kiến,thêm trăm năm chịu lệ thuộc vào phương tây thì mới biết cái giá trị của ngày hôm nay."
    },
    {
        "comment_id": "c33",
        "author": "Mai Yến",
        "content": "https://vt.tiktok.com/ZS2evosVo/\nObama nói hay quá"
    },
    {
        "comment_id": "c34",
        "author": "Ga Pham",
        "content": "Còn nhớ sự kiện csvn ký nhượng/bán 03 đặc khu Vân Đồn, Vân Phong và Phú Quốc Cho china năm 2018 không?"
    },
    {
        "comment_id": "c35",
        "author": "Ngoc Be Dao",
        "content": "U to o phai la vt nhung theo quan diem ca nhan thibat cu mot nuoc nao phon vinh va phat trien cung tu nd va tam anh huong cua lop tretre day\nChu o vn tre thi vi noi com len di nuoc ngoai het roi laydau chat xam va tinh hoa nua"
    },
    {
        "comment_id": "c36",
        "author": "Tu Yen Lê",
        "content": "Hôm nay đất nước tan hoang, dân tộc đổ đốn _ lưu manh mọi rợ cũng là nhờ cái đám sinh viên xuống đường năm xưa đó . Bọn lang thang trong các sân trường , sân banh, sân đình , sân chùa là lũ xác sống vô hồn thôi , làm gì có sinh viên nữa ?"
    },
    {
        "comment_id": "c37",
        "author": "Thanh Quach",
        "content": "Tức Nước Vở Bờ. Hiệu ứng Domino's Bangladesh... Venezuela... Việt Nam..."
    },
    {
        "comment_id": "c38",
        "author": "Anh Giang",
        "content": "Cô sv bangladesh dc 10 a tự do thông lỗ, cảm thấy tự do thật tuyệt vời vì k có cảnh sát"
    },
    {
        "comment_id": "c39",
        "author": "Nguyễn Đức Kiên",
        "content": "Tân nhớ cập nhật tình hình Bangladesh thường xuyên nhé để sinh viên Việt Nam thấy tác hại của cách mạng màu =))) Mà không biết trong đây có bao nhiêu sinh viên Việt Nam"
    },
    {
        "comment_id": "c40",
        "author": "Chau Minh Huynh",
        "content": "Giờ cái quan trọng nữa là dựng lên 1 thằng cho ngon lành chứ rùm beng vậy mà dựng lên gặp thứ tai dơi mỏ chuột nữa cũng bỏ"
    },
    {
        "comment_id": "c41",
        "author": "Tiến Tiến Đạt",
        "content": "Bị xúi dục bôi ngoại bang đất nước sẽ tan hoang"
    },
    {
        "comment_id": "c42",
        "author": "Sùng Hùng",
        "content": "Thiếu suy nghĩ, khiến cho đất nước rơi vào loạn lạc, nhân dân lầm tham , tứ bề khổ"
    },
    {
        "comment_id": "c43",
        "author": "Ga Pham",
        "content": "Nói vậy có nhiều bê hường hõng chịu đâu"
    },
    {
        "comment_id": "c44",
        "author": "Anh Giang",
        "content": "Rồi lại tự do như Myanmar. Thật tuyệt vời"
    },
    {
        "comment_id": "c45",
        "author": "Đồ Thờ Công Giáo",
        "content": "Rồi cũng như ucrenna"
    },
    {
        "comment_id": "c46",
        "author": "Trương Tuấn Giang",
        "content": "Cha mẹ họ cho ăn học có phí hay không thì chờ xem số phận của những người cha người mẹ đó sau một khoảng thời gian nữa. Ngựa non háu đá, có lớn mà không có khôn rồi nhìn là ra hậu quả nhãn tiền."
    },
    {
        "comment_id": "c47",
        "author": "Anthony Buu",
        "content": "Con dam tre o vn van con dang say ngu"
    },
    {
        "comment_id": "c48",
        "author": "Nhất Hoàng Long",
        "content": "Khi nào tới đám V +"
    },
    {
        "comment_id": "c49",
        "author": "Đông Bùi",
        "content": "Uổng phí mà. Thời gian sống tính bằng phút"
    },
    {
        "comment_id": "c50",
        "author": "Tài Nhanh",
        "content": "Kakaka"
    },
    {
        "comment_id": "c51",
        "author": "Trí Hiển",
        "content": "Cám ơn sinh viên băng la đét nhé. Đơn hàng dệt may chảy về Việt Nam. Kaka"
    },
    {
        "comment_id": "c52",
        "author": "Hoàng Trang",
        "content": "Xuất khẩu dệt may tháng 7 Việt Nam tăng vọt gần 20% đạt hơn 3,7 tỷ usd cao nhất trong vòng 2 năm."
    },
    {
        "comment_id": "c53",
        "author": "Thích Đủ Thứ",
        "content": "Ở VN đâu cần tới sinh viên, giờ cán bộ bất mãn chế độ này rồi cũng sẽ đoàn kết xóa bỏ chế độ độc tài csvn để thành lập đa đảng tam quyền phân lập thôi.\nKhông có việc gì khó\nChỉ sợ lòng không bền … Xem thêm"
    },
    {
        "comment_id": "c54",
        "author": "Tin Việt",
        "content": "đừng mong j tới SV VN giờ nó học Theo Theo cái hư tật xấu thì giỏi"
    },
    {
        "comment_id": "c55",
        "author": "Giang Vũ",
        "content": "Hey...\nsao lại nói học sinh sinh viên Việt Nam tao.... mài....."
    },
    {
        "comment_id": "c56",
        "author": "Sau Lành",
        "content": "Còn vn ko thấy"
    },
    {
        "comment_id": "c57",
        "author": "Tatiana Marianela Lily Olivé",
        "content": "lật đổ bọn Cộng Sản Việt Nam cấp tiến là một việc tốt nên làm. tâng bốc bọn nó là bọn khủng bố."
    },
    {
        "comment_id": "c58",
        "author": "Nguyen Nam",
        "content": "Để xem chính phủ mới lên có làm được gì ko"
    },
    {
        "comment_id": "c59",
        "author": "Nguyễn Đức Hoà",
        "content": "Bọn tân cứ đăng mấy cái này dc j k nhỉ? Sngayy phải đọc mấy cái tin l trâu này"
    },
    {
        "comment_id": "c60",
        "author": "Nguyên Khôi",
        "content": "Giờ để thêm 1-2 tháng sau xem lũ ngu này sống kiểu gì"
    },
    {
        "comment_id": "c61",
        "author": "Na Vu Nam",
        "content": "Học hỏi cách trung quốc xử lý thiên an môn diệt pháp luân công diệt đức chúa trời là ổn"
    },
    {
        "comment_id": "c62",
        "author": "Khanh Le Khanh",
        "content": "17 giờ"
    },
    {
        "comment_id": "c64",
        "author": "Trading Lâm Anh",
        "content": "Bọn Việt Tân này chỉ mõm thôi, có dám xuống đường HN hay SG biểu tình ko?"
    },
    {
        "comment_id": "c65",
        "author": "Bioo Wan",
        "content": "Thảm hại từ giáo dục mà ra cũng như tân vậy đó, tiếng người không nói mà suốt ngày nói tiếng súc vật."
    }
]